Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Spesielt foreldre uten morsmålskompetanse som velger opplæring i samiske språk for sine barn, behøver ekstra støtte for å sikre at barna får god språkprogresjon.
sme: Erenoamážit dat váhnemat geat eai máhte sámegiela ja válljejit sámegieloahpahusa iežaset mánáide, dárbbašit liigedoarjaga sihkkarastin dihtii ahte mánáid giella ovdána bures.

source: For at samiske språk skal brukes og utvikles, er vi helt avhengig av at samisk beherskes og brukes også på hjemmebane.
sme: Vai sámegielat galget geavahuvvot ja ovdánit, de lea dárbu ahte sámegiella hálddašuvvo ja geavahuvvo ruovttus.

source: Foreldre og foresatte må derfor få språkstøtte for å kunne følge opp sine tospråklige eller flerspråklige barn og deres samiskundervisning.
sme: Danne fertejit váhnemat ja fuolaheaddjit oažžut gielladoarjaga vai sii sáhttet veahkehit iežaset guovttegielalaš dahje máŋggagielalaš mánáid ja čuovvulit sin sámegieloahpahusa.

source: Dette kan skje ved leksehjelp, språkdusj, samiskkurs med mer.
sme: Dat sáhttá dahkkojuvvot leaksoveahki, giellarišu, sámegielkurssaid ja eará dakkáriid bokte.

source: Ved oppstart av nytt barnehage- og skoleår bør det tilbys samiskkurs til foreldre og foresatte som har barn som får samiskundervisning.
sme: Ođđa mánáidgárde- ja skuvlajagi álggus berre fállat sámegielkurssa daidda váhnemiidda ja fuolaheddjiide geaid mánát ožžot sámegieloahpahusa.

source: Språkleir
sme: Giellaleairrat

source: Samiske språkleir har blitt en viktig del av språkopplæringen til barn og unge i grunn- og videregåendeskole.
sme: Sámi giellaleairrat leat šaddan deaŧalaš oasit giellaoahpahusas vuođđo- ja joatkkaskuvlaohppiide.

source: Språkopplæringen tas ut av klasserommet, og det skapes en sikker sone hvor samisk er kommunikasjonsspråket flere dager i strekk.
sme: Giellaoahpahus váldojuvvo eret luohkkálanjas ja oadjebas avádat ráhkaduvvo gos sámegiella lea gulahallangiellan máŋga beaivvi maŋŋálaga.

source: Sametinget ønsker at alle elever med samisk på skolen skal ha mulighet til å delta på språkleir, og det bør minimum arrangeres to språkleirer i løpet av et skoleår.
sme: Sámediggi háliida ahte buot ohppiin geain lea sámegiella skuvllas, galgá leat vejolašvuohta searvat giellaleirii, ja uhcimusat guokte giellaleairra berrejit lágiduvvot juohke skuvlajagis.

source: Tilbudet bør være lokalt, med fokus på lokal dialekt og tradisjoner.
sme: Fálaldat berre leat báikkálaš, ja deaddu biddjojuvvot báikkálaš suopmanii ja árbevieruide.

source: Språkleir er ekstra viktig for elever med fjernundervisning, og i områder hvor samisk ikke er dagligspråk.
sme: Giellaleaira lea erenoamáš deaŧalaš ohppiide geain lea gáiddusoahpahus, ja guovlluin gos sámegiella ii geavahuvvo beaivválaččat.

source: Nye språkarenaer Sametinget vil at det skal opprettes nye språkarenaer for barn og unge, også arenaer som er utenfor barnehage og skole.
sme: Sámediggi háliida ahte galget ásahuvvot giellaarenat mánáid ja nuoraid várás, maiddái arenat olggobealde mánáidgárddi ja skuvlla.

source: Slike arenaer er med på å støtte opp om språkbruk, og det vil også gi samisk høyere status.
sme: Dakkár arenat leat mielde doarjumin giellageavaheami ja attášedje sámegillii maiddái stuorát árvvu.

source: Både lokale, nasjonale, digitale og allsamiske arenaer er viktige.
sme: Sihke báikkálaš, nationála, digitála ja oppasámi arenat leat deaŧalaččat.

source: Lokale språkarenaer kan være fritidstilbud hvor samisk er kommunikasjonsspråk, lekegrupper, familietreff, toppturgrupper, søndagsskole osv. Digitale språkarenaer som samisk mesterskap i Counter-Strike, eller YouTube-challenges kan være nye arenaer som fenger nye målgrupper.
sme: Báikkálaš giellaarenat sáhttet leat astoáigefálaldagat gos sámegiella lea gulahallangiellan, stoahkanjoavkkut, bearašdeaivvadeamit, joavkkut mat mátkkoštit čohkaide, sotnabeaiskuvllat jna. Dakkár digitála giellaarenat go sámi meašttirvuođagilvvut Counter-Strikes dahje You Tube-challenges, sáhttet leat ođđa arenat mat geasuhit ođđa ulbmiljoavkkuid.

source: Det bør legges til rette for utveksling eller språkreise/språkbad til områder hvor samisk er hverdagsspråk for ungdom som ønsker å lære seg samisk.
sme: Nuoraid várás geat háliidit oahppat sámegiela berre láhččit sadji lonohallamii dahje giellamátkkiide/giellalávgumii dakkár guovlluide gos sámegiella lea beaivválaš giellan.

source: Det å lære språk og få mulighet til å bruke et språk der det er hverdagsspråk har store fordeler.
sme: Lea stuorra ovdamunnin das go giellaoahppamis beassá giela doppe geavahit gos lea beaivválaš giellan.

source: Mulighet til å kunne følge undervisning på samisk, bo hos en samiskspråklig vertsfamilie, og mulighet til bruk av samisk i praktiske situasjoner i hverdagen er unik språklæring.
sme: Vejolašvuohta beassat čuovvut oahpahusa sámegillii, orrut sámegielat verddebearraša luhtte, ja vejolašvuohta beassat geavahit sámegiela praktihkalaš beaivválaš lea earenoamáš buorre giellaoahppu.

source: Sametinget vil: · At det skal finnes språklig støtte til foresatte av to- og flerspråklige barn, i form av samiskkurs og språkdusj · At språkleir for elever på grunn- og videregående skole videreutvikles · At det utvikles nye språkarenaer for barn og unge · Utarbeide kompetansepakker med forslag, ideer og veiledning på hvordan skape gode og lærerike samiskspråklige møteplasser
sme: · Ahte gávdno gielladoarjja guovtte- ja máŋggagielalaš mánáid fuolaheddjiide sámegielkurssaid ja giellarišu bokte · Ahte giellaleairrat vuođđo- ja joatkkaskuvlla ohppiid várás ovddiduvvojit viidáseappot. · Ahte ásahuvvojit ođđa giellaarenat mánáid ja nuoraid várás · Ráhkadit gelbbolašvuođapáhkaid main leat evttohusat, jurdagat ja bagadus das mo ásahit buriid sámegiel deaivvadansajiid gos ollu oahppá

source: 1. Samiskspråklig medietilbud
sme: Sámegiel mediafálaldagat

source: Den digitale verden er i rask utvikling. Sametinget må derfor til enhver tid etterstrebe et godt samiskspråklig medietilbud, tilpasset etterspørselen, slik at unge mediebrukere får et forhold til samiske medier.
sme: Danne ferte Sámediggi áiggis áigái rahčat dan ala ahte lea buorre sámegielat mediafálaldat, heivehuvvon ohcaleapmái, vai nuorra mediageavaheaddjit ožžot oktavuođa sámi mediain.

source: Dette er et forhold som også Medietilsynet har pekt på i både 2016 og 2017.
sme: Dáid beliide lea mediabearráigeahčču maid čujuhan sihke 2016:s ja 2017:s.

source: Digital plattform
sme: Digitála vuođđovuogádat

source: Medietilbud for barn og unge er i endring, og det vil være viktig at samiskspråklige medietilbud følger behovene i samfunnet og følger med på den teknologiske utviklinga.
sme: Mediafálaldat mánáide ja nuoraide lea rievdamin, ja deaŧalaš lea ahte sámegiel mediafálaldat čuovvu servodaga dárbbuid ja čuovvu teknologalaš ovdáneami.

source: Det er behov for et variert og godt innhold på lik linje med tilbud for norskspråklige, og det må sørges for at dette er tilgjengelig for brukerne.
sme: Dárbbašuvvo máŋggabeallásaš ja buorre sisdoallu seamma láhkai go fálaldagas dárogielagiidda, ja ferte fuolahuvvot ahte dat lea olámuttus geavaheddjiide.

source: Spill, applikasjoner, YouTube og lignende tilpasset mobiltelefoner og datamaskiner kan skape gode digitale møtesteder, hvor kommunikasjon kan foregå på samisk.
sme: Spillat, applikašuvnna, You Tube ja sullasaččat mat leat heivehuvvon mobiillaide ja dihtoriidda, sáhttet ávdnet buriid digitála deaivvadansajiid gos gulahallan sáhttá dáhpáhuvvat sámegillii.

source: Det er et stort potensiale for samiske språk i den digitale verdenen, som det samiske samfunnet må utnytte.
sme: Digitála máilmmis leat buorit vejolašvuođat sámegielaide, maid sámi servodat ferte ávkin geavahit.

source: Det er behov en egen portal hvor all informasjon som er relevant for samiske barn og unge er samlet.
sme: Sierra portála dárbbašuvvo gosa buot relevánta dieđut sámi mánáide ja nuoraide lea čohkkejuvvon.

source: Siden bør inneholde informasjon om rettigheter, utdanningsmuligheter, kvoter, stipendordninger, språkressurser som spill, filmer og applikasjoner, samt oversikt over ungdomsorganisasjoner, link til digital helsesykepleiertjeneste, SANKS etc. Portalen kan også inneholde en enkel måte å kommunisere med barneombudet på, og det bør også være mulig å kunne stille spørsmål eller få veiledning i temaene som portalen inneholder.
sme: Siiddus berrejit leat dieđut vuoigatvuođaid, oahppovejolašvuođaid, eriid ja stipeandaortnegiid birra, dakkár giellaresurssaid birra go spillaid, filmmaid ja applikašuvnnaid, ja dan birra mat nuoraidorganisašuvnnat gávdnojit, liŋka digitála dearvvašvuođadivššárbálvalussii, SÁNAG:i jna. Portálas sáhttá maid leat álkes vuohki dasa mo gulahallat mánáidáittardeddjiin, ja berre maid leat vejolaš bidjat ovdan gažaldagaid dahje oažžut bagadusa dain fáttáin mat leat portálas.

source: Dette vil gjøre det enklere for barn, unge og foresatte å finne frem til den informasjonen de har behov for.
sme: Dat dagahivččii álkibun mánáide, nuoraide ja fuolaheddjiide fidnet daid dieđuid maid sii dárbbašit.

source: I samarbeid med SUPU og de samiske ungdomsorganisasjonene bør det vurderes om infonuorra.no skal forsøkes gjenopprettes, og hvilket innhold det eventuelt skal ha.
sme: Ovttasbarggus SáNuL:in ja sámi nuoraidorganisašuvnnaiguin berre árvvoštallat galggašii go geahččalit ođđasis ásahit infonuorra.no, ja makkár sisdoallu das berrešii leat.

source: Samisk barne-tv og applikasjoner
sme: Sámi mánáid-tv ja applikašuvnnat

source: Samiskspråklig tv programmer er viktige for samiske barn, og har betydning for barns språkutvikling, selvfølelse og identitetsdannelse.
sme: Sámegiel tv prográmmat leat deaŧalaččat sámemánáide, ja dain lea mearkkašupmi máná giellaovdáneapmái, iešdovdui ja identitehtaduddjomii.

source: Det er derfor viktig at det produseres og oversettes flere sanger, rim og regler for de aller minste, og alt innhold må samles slik at barn og voksne har det lett tilgjengelig.
sme: Danne lea deaŧalaš ahte buvttaduvvojit ja jorgaluvvojit eanet lávlagat, riimmat ja hoahkamat buot uhcimusaid várás, ja buot sisdoallu ferte čohkkejuvvot nu ahte dat leat bures olámuttus mánáide ja rávesolbmuide.

source: Et eksempel på dette kan være en samisk versjon av tv tilbudet NRK super og den populære applikasjonen NRK super, hvor alt av innhold rettet mot barn er samlet i en applikasjon.
sme: Ovdamearkan dasa sáhttá leat sámi veršuvdna NRK super tv-fálaldagas ja bivnnuhis NRK super applikašuvnnas, mas buot sisdoallu mii lea jurddašuvvon mánáide lea čohkkejuvvon ovtta applikašuvdnii.

source: Det bør også blåses liv i klassikere, spesielt på sør- og lulesamisk.
sme: Berre maid ealáskahttit klassihkkáriid, erenoamážit lulli- ja julevsámegillii.

source: Barn og unge kan ha stor glede av nyutgivelser av eldre klassikere som for eksempel Mummitrollet, og dubbete versjoner av populære barne-tv-figurer og allerede oversatte barnesanger.
sme: Mánáide ja nuoraide sáhttá leat stuorra illun jus boares klassihkkáriid nugo Mummi-stálo ođđasis almmuhivččii ja dubbešii bivnnuhis mánáid-tv-govvosiid ja mánáidlávlagiid mat leat juo jorgaluvvon.

source: Man må også gå i dialog med mediekringkasterne på svensk, finsk og norsk side for å finne en felles løsning for publisering av innhold til barn.
sme: Ferte maid gulahallat sáttamediaiguin Ruoŧa, Suoma ja Norgga bealde gávdnan dihtii oktasaš čovdosiid dasa makkár sisdoalu mánáide galgá almmuhit.

source: Samiske filmer og serier for barn og unge bidrar også til å spre kunnskap og informasjon om samiske språk, kultur og samfunnsliv til storsamfunnet.
sme: Sámi filmmat ja ráiddut mánáide ja nuoraide leat maid mielde juohkimin máhtu ja dieđuid sámi gielaid, kultuvrra ja servvodateallima birra stuorraservodahkii.

source: Dubbing av barnefilmer
sme: Mánáidfilmmaid dubben

source: Filmer for barn og unge er viktige språkformidlere, og filmer med samiske språkvalg og filmer med samisk tekstvalg vil derfor være viktig for barns språkutvikling.
sme: Filmmat mánáid ja nuoraid várás leat deaŧalaš giellagaskkusteaddjit, ja filmmat main sáhttá válljet sámegiela ja filmmat main sáhttá válljet teavstta sámegillii, leat danne deaŧalaččat mánáid giellaovddideapmái.

source: Sametinget ser behovet for et nordisk samarbeid gjennom Samisk parlamentarisk råd og de nordiske sameministrene for at samiske språk får en større plass i tv-kanaler, film og internettsider som er beregnet for barn og unge.
sme: Sámedikki mielas dárbbašuvvo davviriikkalaš ovttasbargu Sámi parlamentáralaš ráđi ja davviriikkaid sámeministariid bokte vai sámegielat ožžot stuorát saji tv-kanálain, filmmain ja interneahttasiidduin mat leat jurddašuvvon mánáide ja nuoraide.

source: Det må stilles krav til nordiske filmproduksjoner med offentlig støtte, at film også skal dubbes til de samiske språkene.
sme: Davviriikkalaš filbmabuvttademiide mat ožžot almmolaš doarjaga, ferte bidjat dakkár gáibádusa ahte filmmat maiddái dubbejuvvojit sámegielaide.

source: Det må også stilles krav om at filmer for barn må ha ferdigdubbet versjon på samisk ved utgivelse av filmen.
sme: Ferte maid gáibiduvvot ahte filmmain mánáid várás galgá leat gárvves dubbejuvvon veršuvdna sámegillii go dat almmuhuvvojit.

source: Formålet med programmene er å øke interessen og motivere til lese og skrivelyst.
sme: Danne mii áigut álggahit guokte prográmma; lohkanmiella ja čállinmiella, jurddašuvvon erenoamážit nuoraide.

source: Programmene vil bestå av kurssamlinger, skrive- og leseaktiviteter lokalt, veiledning, skrive- og lesekonkurranser, publisering av materiale og aktiv bruk av sosiale medier.
sme: Prográmmain leat kursačoahkkaneamit, čállin- ja lohkandoaimmat báikkálaččat, bagadeapmi, čállin- ja lohkangilvvut, ávdnasiid almmuheapmi ja sosiála mediaid aktiivvalaš geavaheapmi.

source: Sametinget ser kommunene og de lokale bibliotekene og fylkesbibliotekene som naturlige samarbeidspartnere i dette arbeidet.
sme: Sámedikki mielas leat gielddat ja báikkálaš girjerájut ja fylkkagirjerájut lunddolaš ovttasbargoguoimmit dán barggus.

source: Regjeringen lanserte nasjonal leselyst strategi i 2013, og denne kan denne et godt grunnlag for hvordan satsingen kan utformes.
sme: Ráđđehus almmuhii nationála lohkanmiellastrategiija 2013:s, ja dat sáhttá leat buorre vuođđun dasa mo áŋgiruššama sáhttá hábmet.

source: Oversetting av populærlitteratur – både for barn og ungdom
sme: Populearagirjjálašvuođa jorgaleapmi – sihke mánáide ja nuoraide

source: Sametinget har i liten grad prioritert oversettelse til samisk, men ser at spesielt behovet for litteratur rettet mot unge blir skadelidende av dette.
sme: Sámediggi ii leat olus vuoruhan jorgalemiid sámegillii, muhto oaidná ahte erenoamážit girjjálašvuohta nuoraide gillá dan geažil.

source: For at barn og unge skal oppleve leseglede på samisk, etterlyses det flere oversettelser av populærlitteratur til unge og barn.
sme: Vai mánát ja nuorat beasašedje lohkanilu vásihit sámegillii, de lea dárbu jorgalit eanet populearagirjjálašvuođa nuoraide ja mánáide.

source: Oversettelse av utenlandsk litteratur til samisk må skje parallelt med den norske oversettelsen, slik at de utgis samtidig.
sme: Olgoriikkalaš girjjálašvuođa jorgaleapmi sámegillii ferte dahkkojuvvot oktanaga jorgalemiin dárogillii, nu ahte dat almmuhuvvojit oktanaga.

source: Hva som oversettes til samisk vurderes uavhengig av hva som oversettes til norsk, og spesielt annen urfolkslitteratur vil være aktuelt.
sme: Maid galgá jorgalit sámegillii ferte árvvoštallat beroškeahttá das mii dárogillii jorgaluvvo, ja erenoamážit eará álgoálbmotgirjjálašvuođa lea áigeguovdil jorgalit.

source: Lydbok og e-bøker
sme: Jietnagirjjit ja e-girjjit

source: Ikke bare må det produseres flere samiske lyd- og e-bøker til barn og unge, men de må også gjøres mer tilgjengelig.
sme: Ii dušše galgga buvttadit eanet sámegiel jietna- ja e-girjjiid mánáide ja nuoraide, muhto daid ferte maid dahkat eanet olámuddui.

source: Lydbokapplikasjoner har blitt veldig populært, og gjør det enkelt å lytte til bøker.
sme: Jietnagirjeapplikašuvnnat leat šaddan hui bivnnuhat ja dahket álkibun girjjiid guldalit.

source: Samiske lydbøker burde enten få en egen applikasjon, eller inkluderes i allerede eksisterende applikasjoner.
sme: Sámi jietnagirjjit galggašedje oažžut juogo sierra applikašuvnna, dahje váldojuvvot mielde dálá applikašuvnnaide.

source: Bibliotekene på norsk side av Sápmi har inngått avtale slik at de kan låne ut e-bøker.
sme: Girjerájut Norgga bealde Sámis leat dahkan šiehtadusa vai sáhttet luoikat e-girjjiid.

source: De samiske bøkene er enda ikke en del av dette tilbudet, det vil si at de ikke er tilgjengelig for de som ønsker å lese boka elektronisk.
sme: Sámi girjjit eai gula vel dán fálaldahkii, ja dat mearkkaša ahte dat eai leat olámuttus sidjiide geat háliidit lohkat girjji elektrovnnalaččat.

source: Samiske bøker må også komme under denne ordningen.
sme: Sámi girjjit fertejit maid gullat dán ortnegii.

source: Sametinget vil: · Igangsette skrive- og leselystprogram for barn og unge · Igangsette skrivekonkurranse for ungdom · Være pådriver for at populærlitteratur for barn og ungdom oversettes til samisk · Være pådriver for at det produseres flere samiske lydbøker og e-bøker til barn og unge · Ta initiativ til at også samiskspråklige bøker kommer inn under Norsk kulturråds innkjøpsordning for ny norsk skjønnlitteratur
sme: · Álggahit čállin- ja lohkanmiellaprográmma mánáide ja nuoraide · Álggahit čállingilvvohallama nuoraide · Váikkuhit dasa ahte populearagirjjálašvuohta mánáide ja nuoraide jorgaluvvo sámegillii · Váikkuhit dasa ahte buvttaduvvojit eanet sámegiel jietnagirjjit ja e-girjjit mánáide ja nuoraide · Váikkuhit dasa ahte maiddái sámegiel girjjit gullet Norgga kulturráđi sisaoastinortnegii ođđa Norgga čáppagirjjálašvuođa várás

source: Kulturtilbud for barn og unge
sme: Kulturfálaldagat mánáide ja nuoraide

source: Samiske språk og samisk kultur henger nært sammen, gjennom kulturtilbud får barn og unge oppleve og bruke språket naturlig gjennom aktiviteter og lek.
sme: Sámegielat ja sámi kultuvra leat lávga čadnojuvvon oktii,ja kulturfálaldaga bokte besset mánát ja nuorat vásihit ja geavahit giela lunddolaččat doaimmain ja stoahkamiin.

source: Sametinget vil være pådriver for at kulturskolene tilbyr et variert og godt samisk språk- og kulturtilbud.
sme: Sámediggi áigu váikkuhit dasa ahte kulturskuvllat addet máŋggabeallásaš ja buori sámi giella- ja kulturfálaldaga.

source: Et samarbeid mellom de ulike kulturskolene vil også være nyttig for å utveksle erfaringer og ideer.
sme: Ovttasbargu iešguđet kulturskuvllaid gaskka livččii maid ávkkálaš vásáhusaid ja jurdagiid lonohallamii.

source: Sametinget vil derfor være pådriver for at det opprettes et kulturskolenettverk for kulturskoler i samisk språkområde.
sme: Danne áigu Sámediggi váikkuhit dasa ahte ásahuvvo kulturskuvlafierpmádat sámi giellaguovllu kulturskuvllaid várás.

source: Vi vil også utarbeide et ABCveiledningshefte for samiske språk- og kulturaktivitet i kulturskolen.
sme: Mii áigut maiddái ráhkadit ABC-bagadusgihppaga kulturskuvllaid sámi giella- ja kulturdoaimmaid várás.

source: Sametinget ser også behovet for at det opprettes et nasjonalt samisk kulturverksted for barn og unge.
sme: Sámedikki mielas berre maid ásahit nationála sámi kulturbáji mánáide ja nuoraide.

source: Dette kulturverkstedet bør ha en ambulerende virksomhet og bestå både av et kontor og et nettsted.
sme: Dán kulturbájis berre leat johtti doaibma ja das berre leat sihke kantuvra ja neahttabáiki.

source: Barnas kulturverksted kan være støtte og veileder for kulturskoler, språksentre, ungdomsforeninger og andre i arbeidet for å utvikle gode språk- og kulturtilbud lokalt.
sme: Mánáid kulturbádji sáhttá leat doarjjan ja bagadussan kulturskuvllaide, giellaguovddážiidda, nuoraidservviide ja earáide geat barget buriid giella- ja kulturfálaldagaid ovddidemiin báikkálaččat.

source: Barnas kulturverksted bør omfatte både samisk musikk og joik, dans og drama, kunst og håndverk, samisk duodji og tradisjonell kunnskap.
sme: Mánáid kulturbádjái berre gullat sihke sámi musihkka ja luohti, dánsun ja drámá, dáidda ja giehtaduodji, sámi duodji ja árbediehtu.

source: Den kulturelle skolesekken (DKS) har for få samiskspråklige produksjoner.
sme: Kultuvrralaš skuvlalávkkas (KS) leat menddo uhccán sámegiel buvttadeamit.

source: Det etterspørres av både skoler og de som jobber med DKS, men det er lite midler til å lage produksjoner som kan tas inn i DKS.
sme: Dan jearahit sihke skuvllat ja sii geat barget KS:in, muhto leat uhccán ruđat ráhkadit dakkár buvttademiid maid sáhttá váldit mielde KS:i.

source: Flere enn Sametinget må ha ansvar for at etterspørselen etter samiske produksjoner dekkes.
sme: Ii galggašii leat dušše Sámedikki ovddasvástádus gokčat sámi buvttademiid jearaheami.

source: Oppdragsgiverne til DKS må på lik linje med norskspråklige tiltak, legge til rette og være proaktive for å få flere samiske produksjoner.
sme: KS barggaheaddjit fertejit, seamma láhkai go dárogiel doaibmabijuid oktavuođas, aktiivvalaččat láhčit saji eanet sámi buvttademiide.

source: Idrett er en fritidsaktivitet som mange samiske barn og unge er aktive med, og idrett har en sentral plass i det samiske samfunnet.
sme: Valáštallan lea ollu sámi mánáid ja nuoraid astoáigedoaibma, ja valáštallamis lea guovddáš sadji sámi servodagas.

source: Idrettsarrangement og treninger er en flott språkarena, og samisk må brukes og synliggjøres i større grad på slike arenaer.
sme: Valáštallanlágideamit ja deaivvadeamit lea vuogas giellaarenat, ja sámegiella ferte geavahuvvot ja boahtit buorebut oidnosii dakkár arenain.

source: Å løfte samisk idrett på et høyere nasjonalt nivå, vil også kunne synliggjøre både samisk idrett og språk i en større sammenheng.
sme: Sámi valáštallama lokten bajit nationála dássái sáhttá maid oainnusmahttit sihke sámi valáštallama ja giela stuorát oktavuođas.

source: Sametinget vil: · Videreutvikle kulturskolen og utarbeide en ABC for språklige aktiviteter i kulturskolen og andre språkmiljø · Opprette kulturskolenettverk for kulturskoler i samisk språkområde · Bidra til opprettelse av barnas kulturverksted · Bidra til at det arrangeres Barnas språk- og kulturdag under samisk språkuke · I dialog med idrettsforbund og klubber ta initiativ til synliggjøring og bruk av samiske språk på idrettsarrangement
sme: · Viidáseappot ovddidit kulturskuvlla ja ráhkadit ABC kulturskuvlla ja eará giellabirrasiid gielladoaimmaid várás · Ásahit kulturskuvlafierpmádaga sámi giellaguovlluid kulturskuvllaid várás · Váikkuhit dasa ahte ásahuvvo mánáid kulturbádji · Váikkuhit dasa ahte lágiduvvo Mánáid giella- ja kulturbeaivi sámi vahku oktavuođas · Gulahaladettiin valáštallanlihtuiguin ja -servviiguin vuolggahit dan ahte sámegiella oainnusmahttojuvvo ja geavahuvvo valáštallanlágidemiin

source: Samiskspråklig helsetilbud for barn og unge
sme: Sámegiel dearvvašvuođafálaldagat mánáide ja nuoraide

source: Barns møte med helsestasjonen
sme: Mánáid deaivvadeapmi dearvvašvuođastašuvnnain

source: Et barns første møte med helsetjenestene skjer allerede før barnet er født.
sme: Máná vuosttaš deaivvadeapmi dearvvašvuođastašuvnnain dáhpáhuvvá juo ovdal go mánná riegáda.

source: Hos jordmor får foreldre råd og veiledning gjennom ventetiden, og ofte tas valg av språk allerede da.
sme: Jortamovra addá váhnemiidda rávvagiid ja bagadusa vuordináiggis, ja dávjá válljejuvvo giella dalle juo.

source: For noen er samisk et naturlig valg, fordi de vokser opp i et lokalmiljø hvor samisk er naturlig hverdagsspråk.
sme: Muhtumiidda lea sámegiella lunddolaš válljen, go sii bajásšaddet dakkár báikkálaš birrasis gos sámegiella lea lunddolaš beaivválaš giella.
